export const recruitmentData = [
  {
    id: 1,
    title: 'آزمون استخدامی مشاغل کیفیت بخشی',
    date: '1404/05/01'
  },
  {
    id: 2,
    title: 'آزمون استخدامی وزارت بهداشت، درمان و آموزش پزشکی',
    date: '1404/06/01'
  },
  {
    id: 3,
    title: 'آزمون به کارگیری نیرو در شرکت های طرف قرارداد شرکت برق منطقه‌ای اصفهان',
    date: '1400/03/20'
  },
  {
    id: 4,
    title: 'آزمون استخدامی کادر اداری قوه قضائیه',
    date: '1403/08/01'
  },
  {
    id: 5,
    title: 'آزمون استخدامی نیروی قراردادی سازمان ثبت اسناد و املاک کشور',
    date: '1404/02/30'
  },
  {
    id: 6,
    title: 'آزمون استخدام نیروی پیمانی مشاغل عملیاتی آتش‌ نشانی شهرداری‌ های کشور',
    date: '1404/05/01'
  },
  {
    id: 7,
    title: 'ششمین آزمون مشترک فراگیر دستگاه‌های اجرایی کشور',
    date: '1402/04/03'
  },
  {
    id: 8,
    title: 'آزمون استخدامی تامین نیروی بانک شهر',
    date: '1404/03/08'
  },
  {
    id: 9,
    title: 'آزمون استخدامی نیروی انسانی سازمان زندان‌ها و اقدامات تامینی و تربیتی کشور',
    date: '1404/04/27'
  },
  {
    id: 10,
    title: 'دوازدهمین امتحان مشترک فراگیر دستگاه‌های اجرایی کشور',
    date: '1404/06/01'
  },
  {
    id: 11,
    title: 'آزمون استخدام نيروی پيمانی مشاغل عملياتی آتش‌نشانی شهرداری اصفهان',
    date: '1404/04/01'
  },
  {
    id: 12,
    title: 'اولین آزمون استخدامی اختصاصی معلولان',
    date: '1404/01/22'
  },
  {
    id: 13,
    title: 'آزمون بکارگیری نیروی قرارداد کار معین شهرداری‌ ها',
    date: '1404/05/01'
  },
  {
    id: 14,
    title: 'آزمون استخدامی طرح شهید زین‌الدین (مرحله دوم)',
    date: ''
  },
  {
    id: 15,
    title: 'آزمون جذب عمومی تصدی منصب قضا',
    date: '1404/07/01'
  },
  {
    id: 16,
    title: 'آزمون استخدامی شرکت فرودگاه‌ها و ناوبری هوایی ایران',
    date: '1404/07/01'
  },
  {
    id: 17,
    title: 'یازدهمین آزمون مشترک فراگیر دستگاه‌های اجرایی کشور',
    date: '1404/05/16'
  },
  {
    id: 18,
    title: 'آزمون استخدامی شرکت مادرتخصصی عمران شهرهای جدید',
    date: '1404/07/01'
  },
  {
    id: 19,
    title: 'آزمون استخدامی بانک توسعه صادرات ایران',
    date: '1404/07/01'
  },
  {
    id: 20,
    title: 'آزمون استخدام نیروی انسانی وزارت امور خارجه جمهوری اسلامی',
    date: '1404/07/01'
  }
]
